{
    "HEADLINE": "Declining Aquifers Around The World",
    "GRAPHIC_SLUG": "gig-global-map",
    "CHATTER": "",
    "DATA_URL": "http://www.gannett-cdn.com/experiments/usatoday/2015/groundwater/graphics/global-trends-map/data/world_aquifers.topo.json",
    "DATA_URL_2": "http://www.gannett-cdn.com/experiments/usatoday/2015/groundwater/graphics/global-trends-map/data/region_1.geo.json",
    "DATA_URL_3": "http://www.gannett-cdn.com/experiments/usatoday/2015/groundwater/graphics/global-trends-map/data/region_2.geo.json",
    "DATA_URL_4": "http://www.gannett-cdn.com/experiments/usatoday/2015/groundwater/graphics/global-trends-map/data/region_3.geo.json",
    "DATA_URL_5": "http://www.gannett-cdn.com/experiments/usatoday/2015/groundwater/graphics/global-trends-map/data/region_4.geo.json",
    "FULL_WIDTH": true,
    "SOURCE": "University of California, Irvine",
    "SOURCE_2": "NASA JPL/Caltech",
    "SLIDER_IMAGES": [
      {
        "title": "Many of the world’s aquifers are declining. In places from India to the Arabian Peninsula to the United States, so much water is being pumped from wells that groundwater levels are falling. Using measurements from NASA’s GRACE satellites, scientists have found that more than half of the planet’s largest 37 aquifers have declined since 2003.",
        "img": ""
      },
      {
        "title": "The satellites take detailed measurements of Earth’s gravity field and record large-scale changes in the total amounts of water, both aboveground and underground. Using that data, NASA researchers have mapped areas of disappearing water as patches of yellow, orange and red. Those “hotspots” mark regions where water is being overpumped or where drought has taken a toll. Losses of water are apparent across much of the western and southern United States.",
        "img": ""
      },
      {
        "title": "Northern India is one of the regions where large losses of water have been measured since the satellite mission began in 2002. Groundwater depletion in India and Bangladesh shows up clearly in the satellite measurements.",
        "img": ""
      },
      {
        "title": "In South America, the satellite data reveal the effects of drought in Brazil, as well an increase in total water storage across much of the Amazon River basin. The satellites have also recorded significant water losses due to the melting of glaciers in Patagonia, and due to the depletion of the Guaraní Aquifer in Argentina and neighboring countries.",
        "img": ""
      },
      {
        "title": "Aquifers are receding across the Middle East and North Africa, where water-stressed countries are progressively depleting their supplies of groundwater. Much of the water losses in Turkey, Syria, Iraq, Iran and the Arabian Peninsula are due to groundwater depletion. The Northwest Sahara Aquifer System, which underlies Tunisia and Libya, is also under growing stress. Some of the world’s driest regions have been growing drier.",
        "img": ""
      }
    ]
}

